
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Täyttöväri"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Täyttöväri";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Reunustuksen väri"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Reunustuksen väri";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Reunustuksen paksuus"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Reunustuksen paksuus";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Pyöreys"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Pyöreys";

/* Class = "NSTextFieldCell"; title = "Leveys"; ObjectID = "100010"; */
"100010.title" = "Leveys";

/* Class = "NSTextFieldCell"; title = "10 pikseliä"; ObjectID = "100012"; */
"100012.title" = "10 pikseliä";

/* Class = "NSTextFieldCell"; title = "Pyöreys"; ObjectID = "100026"; */
"100026.title" = "Pyöreys";

/* Class = "NSTextFieldCell"; title = "10 pikseliä"; ObjectID = "100028"; */
"100028.title" = "10 pikseliä";

/* Class = "NSTextFieldCell"; title = "Täytä"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Täytä";

/* Class = "NSTextFieldCell"; title = "Reunustus"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Reunustus";
